{"CommonRulesShared":{"InGameCurrency":"La divisa dentro del juego es %{configuredValue}.","CashWallet":"La \"Cartera de efectivo\" muestra el dinero en efectivo disponible para apostar.","WinShownInCash":"Todos los premios se muestran en dinero.","BackAction":"Pulsa para salir del juego y volver a la página anterior.","GameLobbyAction":"Pulsa para salir del juego e ir al PG Game Lobby.","GameHistoryDescription":"Muestra detalles sobre las rondas de juego que se han jugado previamente. Desplázate hacia abajo y hasta el final para cargar más registros.","GameHistoryActionWithIcon":"Pulsa<img src='game-rules-sprite game-rules-ic_nav_calender'/>para seleccionar las fechas de las partidas que se mostrarán en el Historial.","ReturnToPlayerDescription":"El retorno teórico al jugador (RTP) de este juego es de %{rtpValue}. Este RTP representa el porcentaje estadístico a largo plazo del total apostado en el juego que se paga como ganancias a lo largo del tiempo. El valor RTP se calcula dividiendo las ganancias totales por las apuestas totales a partir de una simulación de un gran número de rondas de juego.","AdditionInfoMalfunctionDescription":"Los fallos de funcionamiento anulan todas las jugadas y todos los pagos.","AdditionInfoInactiveGameSessions":"El juego volverá automáticamente a su estado inicial al estar inactivo tras: %{dayCount} días. No se conservarán el progreso ni el estado de las partidas donde se hayan recopilado símbolos, de las partidas gratis inacabadas, de las funciones de juegos sin terminar, etc.","AdditionInfoInactiveGameSessionsHour":"El juego volverá automáticamente a su estado inicial al estar inactivo tras: %{hourCount} horas. No se conservarán el progreso ni el estado de las partidas donde se hayan recopilado símbolos, de las partidas gratis inacabadas, de las funciones de juegos sin terminar, etc.","AdditionInfoDisputeHistoryDescription":"En el caso de disputas sobre resultados del juego, todos los resultados del juego que se muestran en la página del historial del juego serán ciertos y definitivos.","AdditionInfoInactiveGameSessionsAlternate":"En caso de que una ronda de juego se vea interrumpida por desconexión de la red, problemas técnicos o si el jugador decide intencionadamente salir, la ronda de juego seguirá siendo válida y no se perderá el progreso. La ronda incompleta se reanudará durante la siguiente sesión de juego del jugador desde el punto en el que se produjo la interrupción."},"SlotRulesShared":{"BetSize":"El tamaño de la apuesta se escoge usando el selector \"Tamaño de apuesta\".","BetLevel":"El nivel de la apuesta se escoge usando el selector \"Nivel de apuesta\".","BetAmount":"El importe de la apuesta se escoge usando el selector \"importe de apuesta\".","AutoSpinPlays":"\"Auto Giro\" hace que el juego se desarrolle de forma automática durante el número de rondas seleccionadas.","PayoutAccordingToPaytable":"Las combinaciones ganadoras y los pagos se rigen por la \"Tabla de premios\".","MainGameTitle":"Juego principal","SpinTitle":"Girar","FastStopAction":"Pulsa el botón o la zona de juego durante un giro para detener los carriles.","PCVersionTitle":"Solo versión para PC","HoldSpaceBarAction":"Pulsa y mantén pulsada la tecla <Espacio> para que los giros del juego continúen hasta que sueltes la tecla.","SpaceBarStopReelAction":"Cuando los carretes estén girando, pulsa la tecla <Espacio> para saltarte la animación de los carretes girando y revelar los resultados de los carretes (según la estabilidad de la conexión a internet).","SpaceBarOneButtonAction":"Siempre que haya un único botón en pantalla disponible, podrás pulsar la tecla <Espacio> para activar dicho botón.","StopTitle":"Detener","StopAutoSpinAction":"Pulsa para detener el Auto Giro. El número del botón indica la cantidad de giros restantes en la función de Auto Giro.","SpinOptionTitle":"Auto Giro","StopAutoSpinMoreOptions":"Pulsa en Más para mostrar más opciones de Auto Giro.","AutoSpinPlayDescription":"Auto Giro hace que el juego se desarrolle de forma automática durante un número de rondas determinadas.","SelectAutoSpinRound":"Pulsa sobre los valores para seleccionar el número de Auto Giros.","StopAutoSpinIfWinExceed":"Detener Auto Giro si un premio único supera (valor especificado por el jugador): El Auto Giro se desactiva automáticamente cuando un premio único supera este valor.","StopAutoSpinIfBalanceIncrease":"Detener Auto Giro si el saldo aumenta en (valor especificado por el jugador): El Auto Giro se desactiva automáticamente cuando el saldo aumenta en esta cantidad (hace referencia al saldo cuando comenzó la función Auto Giro).","StopAutoSpinIfBalanceDecrease":"Detener Auto Giro si el saldo disminuye en (valor especificado por el jugador): El Auto Giro se desactiva automáticamente cuando es saldo se reduce en esta cantidad (hace referencia al saldo cuando comenzó la función Auto Giro).","BetOptionsTitle":"Importe de apuesta","BetSizeAction":"Tamaño de apuesta: desplázate para seleccionar el Tamaño de apuesta.","BetLevelAction":"Nivel de apuesta: desplázate para seleccionar el Nivel de apuesta.","BetAmountAction":"Importe de apuesta: desplázate para seleccionar el importe de apuesta.","MaxBetAction":"Apuesta máx.: pulsa para establecer el Tamaño de apuesta y el Nivel de apuesta en sus valores máximos.","BetAmountTap":"Pulsa para mostrar las Opciones de Apuesta.","MoreTitle":"Más ajustes","MoreAction":"Pulsa para acceder a los ajustes adicionales.","SoundTitle":"Sonido","SoundAction":"Pulsa para ACTIVAR o DESACTIVAR el sonido.","PaytableTitle":"Tabla de premios","PaytableAction":"Muestra las combinaciones ganadoras y la tabla de premios.","GameRuleTitle":"Reglas","GameRuleAction":"Muestra las reglas del juego y las funciones de los botones.","GameHistoryTitle":"Historial","CloseTitle":"Cerrar","CloseAction":"Pulsa para volver al juego principal.","ReturnToPlayerTitle":"Reintegro al jugador","AdditionInfoTitle":"Información adicional","TurboSpinTitle":"Turbo Giro","TurboSpinAction":"Pulsa para activar o desactivar los Turbo Giros que reducirá la duración de los giros de los carretes en el juego principal.","MinusTitle":"Menos","MinusAction":"Pulsa para reducir el importe de apuesta.","PlusTitle":"Más","PlusAction":"Pulsa para aumentar el importe de apuesta.","WalletBalanceTitle":"Saldo de la cartera ","WalletBalanceAction":"Pulsa para mostrar el saldo de los monederos disponibles.","WinAmountTitle":"Cantidad del premio","WinAmountAction":"Pulsa para mostrar el Historial de Juego.","FreeGameCountTitle":"Contador de partidas gratis","FreeGameCountDesc":"Muestra el número de partidas gratis restantes.","RolloverBalanceTitle":"Saldo de condiciones de apuestas","RolloverBalanceDesc":"Muestra el saldo restante para cumplir con el requisito de apuesta.","FeatureBuyTitle":"Comprar función","FeatureBuyDesc1":"Pulsa sobre el botón Comprar función para abrir el menú de Comprar función.","FeatureBuyDesc2":"Pulsa sobre el botón Empezar para comprar la función de Giros Gratis al precio mostrado en el menú de Comprar función.","MaxBetButtonAction":"Pulsa para establecer el Tamaño de apuesta y el Nivel de apuesta en sus valores máximos.","MaxBetTitle":"Apuesta Máx","PayoutProbabilities":"1 de %{value} giros","TopPrizeHitTitle":"Tasa Anunciada de Acierto del Premio más Alto"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"El premio en efectivo correspondiente a una línea de apuesta es igual al valor mostrado en la \"Tabla de premios\", multiplicado por el tamaño de la apuesta y el nivel de apuesta.","HighestWinIsPaid":"Solo se paga el premio más alto de cada línea de apuesta.","WinFromLeftmost":"Las líneas de apuesta resultan premiadas si los símbolos ganadores aparecen de forma consecutiva, comenzando por el carrete situado más a la izquierda.","SimultanuousWin":"Los premios obtenidos simultáneamente en diferentes líneas de apuesta se suman.","SpinAction":"Pulsa para comenzar el giro con las Líneas de apuesta, Tamaño de apuesta y Nivel de apuesta actuales.","PressSpaceAction":"Pulsa la tecla <Espacio> para comenzar el giro con las Líneas de apuesta, Tamaño de apuesta y Nivel de apuesta actuales."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"El premio en efectivo correspondiente a una forma de apuesta es igual al valor mostrado en la \"Tabla de premios\", multiplicado por el tamaño de la apuesta y el nivel de apuesta.","BetWaysWin":"Las combinaciones resultan premiadas si los símbolos ganadores aparecen de forma consecutiva, comenzando por el carril situado más a la izquierda.","TotalOfBetWaysWin":"La cantidad total de combinaciones ganadoras correspondientes a cada símbolo se calcula multiplicando la cantidad de símbolos ganadores adyacentes, comenzando por el carril situado más a la izquierda.","WinningSymbolPayout":"El pago correspondiente al símbolo ganador se multiplica por la cantidad de combinaciones ganadoras.","SimultaneousWin":"Los premios obtenidos simultáneamente en diferentes combinaciones se suman."},"SlotRulesBaseBetRelated":{"SpinAction":"Pulsa para comenzar el giro con la Apuesta base, Tamaño de apuesta y Nivel de apuesta actuales.","PressSpaceAction":"Pulsa la tecla <Espacio> para comenzar el giro con la Apuesta base, Tamaño de apuesta y Nivel de apuesta actuales."}}