{"FDRules":{"GeneralRules1":"Fortune Dragon es una tragaperras de vídeo con 3 carretes y 3 filas que incorpora un carrete multiplicador de hasta x10 y Giros de la Fortuna con carrete multiplicador expandido.","GeneralRules2":"Se juega con 5 líneas de apuesta (fijas), un nivel de apuesta entre 1 y 10 y un tamaño de apuesta entre %{minChip} y %{maxChip}.","GeneralRules3":"El símbolo Wild sustituye a todos los símbolos."},"FDMultiplierReel":{"Title":"Carrete multiplicador","MultiplierExplaination1":"Durante cualquier giro, el carrete multiplicador en la parte inferior de los carretes girará hasta revelar espacios en blanco o multiplicadores x2, x5 o x10.","MultiplierExplaination2":"Si en el carrete multiplicador aparece x2, x5 o x10, todas las ganancias de ese giro se multiplicarán por dicha cifra antes de pagarlas."},"FDFeature":{"Title":"Función Dragón de la Fortuna","FreeSpinExplaination1":"Durante cualquier giro, la Función Dragón de la Fortuna con 8 Giros de la Fortuna se puede activar aleatoriamente mientras los carretes están girando.","FreeSpinExplaination2":"Durante la Función Dragón de la Fortuna, el carrete multiplicador se expandirá y se otorgarán 2 o 3 multiplicadores por cada Giro de la Fortuna."},"SlotRulesShared":{"SureWinTitle":"Apuesta con Premio Seguro","SureWinExplaination1":"La opción Apuesta con Premio Seguro se podrá activar para cada giro en el que se incremente la apuesta por 5x.","SureWinExplaination2":"Activar la Apuesta con Premio Seguro garantizará un premio en cada giro (excepto Giro de la Fortuna).","SureWinExplaination3":"La Apuesta con Premio Seguro no afectará al Tamaño de Apuesta ni al Nivel de Apuesta actuales.","SureWinExplaination4":"La opción Apuesta con Premio Seguro se podrá activar y desactivar durante el juego principal."},"FDMaximumWin":{"TitleSymbol":"Premio máximo","MaxWinExplaination1":"La cantidad máxima del premio es %{2500}x la cantidad apostada.","MaxWinExplaination2":"Si las ganancias totales en el juego principal o en la Función Dragón de la Fortuna alcanzan %{2500}x del importe de la apuesta, el giro finaliza."},"FDSymbolPayoutValue":{"TitleSymbol":"Valor de pagos de símbolos"},"FDWinningBetLines":{"Title":"Líneas de apuesta ganadoras","WinningBetLinesExplaination1":"Solo se paga el premio más alto de cada línea de apuesta.","WinningBetLinesExplaination2":"Las líneas de apuesta resultan premiadas si los símbolos ganadores aparecen de forma consecutiva, comenzando por el carrete situado más a la izquierda.","WinningBetLinesExplaination3":"Todos los premios se muestran en efectivo."}}